var searchData=
[
  ['обработка_20ошибок_0',['Обработка ошибок',['../index.html#error_handling',1,'']]],
  ['основные_20возможности_1',['Основные возможности',['../index.html#features_sec',1,'']]],
  ['основные_20api_2',['Основные API',['../index.html#api_sec',1,'']]],
  ['отношения_20между_20классами_3',['Отношения между классами',['../index.html#relationships_sec',1,'']]],
  ['ошибок_4',['Обработка ошибок',['../index.html#error_handling',1,'']]],
  ['ошибок_20домена_5',['Тесты ошибок домена',['../group__domain__error__tests.html',1,'']]],
  ['ошибок_20корпоративной_20сети_6',['Тесты ошибок корпоративной сети',['../group__corporate__network__error__tests.html',1,'']]],
  ['ошибок_20хранилища_7',['Тесты ошибок хранилища',['../group__storage__error__tests.html',1,'']]]
];
